Repository: lawoflarge/sunlit
Catalog: Sources/Sunlit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_mx, fr, it, ja, nl, pl, pt_br

# data.eclipse.noLunar
source: No lunar eclipse falls anywhere in the next five years.
de: In die nächsten fünf Jahre fällt nirgendwo eine Mondfinsternis.
es: No cae ningún eclipse lunar en ninguna parte en los próximos cinco años.
es_mx: No cae ningún eclipse lunar en ninguna parte en los próximos cinco años.
fr: Aucune éclipse de Lune ne se produit nulle part dans les cinq prochaines années.
it: Nessuna eclissi lunare cade in alcun luogo nei prossimi cinque anni.
ja: 今後5年、地球上のどこにも月食はありません。
nl: In de komende vijf jaar valt er nergens een maansverduistering.
pl: W ciągu najbliższych pięciu lat nigdzie nie wypada żadne zaćmienie Księżyca.
pt_br: Nenhum eclipse lunar acontece em lugar nenhum nos próximos cinco anos.

# data.eclipse.noMaximum
source: No part of this eclipse happens while the sun is above the horizon here.
de: Kein Teil dieser Finsternis fällt hier in die Zeit, in der die Sonne über dem Horizont steht.
es: Ninguna parte de este eclipse ocurre mientras el sol está aquí por encima del horizonte.
es_mx: Ninguna parte de este eclipse ocurre con el sol sobre el horizonte aquí.
fr: Aucune phase de cette éclipse n’a lieu alors que le Soleil est au-dessus de l’horizon ici.
it: Nessuna fase di questa eclissi avviene mentre qui il Sole è sopra l'orizzonte.
ja: この食のうち、ここで太陽が地平線より上にある間に起こる部分はありません。
nl: Geen enkel deel van deze verduistering valt hier terwijl de zon boven de horizon staat.
pl: Żadna faza tego zaćmienia nie wypada tu, gdy Słońce jest nad horyzontem.
pt_br: Nenhuma parte deste eclipse acontece com o sol acima do horizonte aqui.

# data.eclipse.noSolar
source: No solar eclipse is visible from this place in the next five years.
de: In den nächsten fünf Jahren ist von diesem Ort aus keine Sonnenfinsternis zu sehen.
es: Ningún eclipse solar es visible desde este lugar en los próximos cinco años.
es_mx: Ningún eclipse solar es visible desde este lugar en los próximos cinco años.
fr: Aucune éclipse de Soleil n’est visible depuis ce lieu dans les cinq prochaines années.
it: Nessuna eclissi solare è visibile da questo luogo nei prossimi cinque anni.
ja: 今後5年に、この地点から見える日食はありません。
nl: In de komende vijf jaar is vanaf deze plaats geen zonsverduistering zichtbaar.
pl: Z tego miejsca w ciągu najbliższych pięciu lat nie widać żadnego zaćmienia Słońca.
pt_br: Nenhum eclipse solar é visível deste local nos próximos cinco anos.

# data.eclipse.obscuration
source: Obscuration
de: Bedeckungsgrad
es: Oscurecimiento
es_mx: Obscuración
it: Oscuramento
ja: 遮蔽率
nl: Obscuratie
pl: Zakrycie
pt_br: Obscuração

# data.eclipse.obscurationCaption
source: Fraction of the sun's area covered at maximum. Never larger than the magnitude, because a bite taken out of the edge of a disc removes less of its area than of its width.
de: Anteil der Sonnenfläche, der im Maximum bedeckt ist. Nie größer als die Magnitude, denn ein Biss aus dem Rand einer Scheibe nimmt weniger von ihrer Fläche als von ihrer Breite.
es: Fracción del área del sol cubierta en el máximo. Nunca mayor que la magnitud, porque un mordisco en el borde de un disco quita menos área que anchura.
es_mx: Fracción del área del sol cubierta en el máximo. Nunca es mayor que la magnitud, porque un mordisco en el borde de un disco quita menos de su área que de su ancho.
fr: Fraction de la surface du Soleil couverte au maximum. Jamais supérieure à la magnitude, car une entaille au bord d’un disque en retire moins de surface que de largeur.
it: Frazione dell'area del Sole coperta al massimo. Mai maggiore della magnitudine, perché un morso tolto dal bordo di un disco ne sottrae meno area che larghezza.
ja: 食甚時に覆われる太陽の面積の割合です。円盤の縁が欠けるとき、失われる面積の割合は幅の割合より小さいため、この値が食分を上回ることはありません。
nl: Deel van het zonsoppervlak dat bij het maximum bedekt is. Nooit groter dan de magnitude, want een hap uit de rand van een schijf neemt minder van het oppervlak weg dan van de breedte.
pl: Ułamek powierzchni Słońca zakryty w maksimum. Nigdy nie jest większy od wielkości zaćmienia, bo wycinek zabrany z brzegu tarczy odbiera mniej jej powierzchni niż szerokości.
pt_br: Fração da área do sol coberta no máximo. Nunca maior que a magnitude, porque uma mordida na borda de um disco tira menos da área dele do que da largura.

# data.eclipse.partialBegin
source: Umbra begins
de: Kernschatten beginnt
es: Empieza la umbra
es_mx: Inicio de la umbra
fr: Entrée dans l’ombre
it: Inizio dell'ombra
ja: 本影食の始め
nl: Umbra begint
pl: Wejście w cień
pt_br: Início da umbra

# data.eclipse.partialEnd
source: Umbra ends
de: Kernschatten endet
es: Acaba la umbra
es_mx: Fin de la umbra
fr: Sortie de l’ombre
it: Fine dell'ombra
ja: 本影食の終わり
nl: Umbra eindigt
pl: Wyjście z cienia
pt_br: Fim da umbra

# data.eclipse.penumbralBegin
source: Penumbra begins
de: Halbschatten beginnt
es: Empieza la penumbra
es_mx: Inicio de la penumbra
fr: Entrée dans la pénombre
it: Inizio della penombra
ja: 半影食の始め
nl: Penumbra begint
pl: Wejście w półcień
pt_br: Início da penumbra

# data.eclipse.penumbralEnd
source: Penumbra ends
de: Halbschatten endet
es: Acaba la penumbra
es_mx: Fin de la penumbra
fr: Sortie de la pénombre
it: Fine della penombra
ja: 半影食の終わり
nl: Penumbra eindigt
pl: Wyjście z półcienia
pt_br: Fim da penumbra

# data.eclipse.penumbralMagnitude
source: Penumbral magnitude
de: Halbschattenmagnitude
es: Magnitud penumbral
es_mx: Magnitud penumbral
fr: Magnitude pénombrale
it: Magnitudine della penombra
ja: 半影食分
nl: Penumbrale magnitude
pl: Wielkość półcieniowa
pt_br: Magnitude penumbral

# data.eclipse.phaseAbsent
source: This eclipse does not reach that phase.
de: Diese Finsternis erreicht diese Phase nicht.
es: Este eclipse no alcanza esa fase.
es_mx: Este eclipse no llega a esa fase.
fr: Cette éclipse n’atteint pas cette phase.
it: Questa eclissi non raggiunge quella fase.
ja: この食はその段階に達しません。
nl: Deze verduistering bereikt die fase niet.
pl: To zaćmienie nie osiąga tej fazy.
pt_br: Este eclipse não chega a essa fase.

# data.eclipse.solar.annular
source: Annular
de: Ringförmig
es: Anular
es_mx: Anular
fr: Annulaire
it: Anulare
ja: 金環
nl: Ringvormig
pl: Obrączkowe
pt_br: Anular

# data.eclipse.solar.none
source: None visible
de: Keine sichtbar
es: Ninguno visible
es_mx: Ninguno visible
fr: Aucune visible
it: Nessuna visibile
ja: 見えない
nl: Geen zichtbaar
pl: Brak widocznych
pt_br: Nenhum visível

# data.eclipse.solar.partial
source: Partial
de: Partiell
es: Parcial
es_mx: Parcial
fr: Partielle
it: Parziale
ja: 部分
nl: Gedeeltelijk
pl: Częściowe
pt_br: Parcial

# data.eclipse.sunAltitude
source: Sun altitude at maximum
de: Sonnenhöhe im Maximum
es: Altura del sol en el máximo
es_mx: Altura del sol en el máximo
fr: Hauteur du Soleil au maximum
it: Altezza del Sole al massimo
ja: 食甚時の太陽高度
nl: Zonshoogte bij maximum
pl: Wysokość Słońca w maksimum
pt_br: Altitude do sol no máximo

# data.eclipse.sunSetFirst
source: The sun sets here before the discs part, so there is no last contact to see.
de: Die Sonne geht hier unter, bevor sich die Scheiben trennen, es gibt also keinen letzten Kontakt zu sehen.
es: Aquí el sol se pone antes de que los discos se separen, así que no hay último contacto que ver.
es_mx: El sol se pone aquí antes de que los discos se separen, así que no hay último contacto que ver.
fr: Le Soleil se couche ici avant que les disques ne se séparent : il n’y a donc pas de dernier contact à voir.
it: Qui il Sole tramonta prima che i dischi si separino, quindi non c'è un ultimo contatto da vedere.
ja: 二つの円が離れる前にここでは太陽が沈むため、見られる食の終わりはありません。
nl: De zon gaat hier onder voordat de schijven scheiden, dus er is geen laatste contact te zien.
pl: Słońce zachodzi tu, zanim tarcze się rozejdą, więc ostatniego kontaktu nie da się zobaczyć.
pt_br: O sol se põe aqui antes de os discos se separarem, então não há último contato para ver.

# data.eclipse.title
source: Eclipses
de: Finsternisse
fr: Éclipses
it: Eclissi
ja: 日食と月食
nl: Verduisteringen
pl: Zaćmienia

# data.eclipse.totalBegin
source: Totality begins
de: Totalität beginnt
es: Empieza la totalidad
es_mx: Inicio de la totalidad
fr: Début de la totalité
it: Inizio della totalità
ja: 皆既の始め
nl: Totaliteit begint
pl: Początek fazy całkowitej
pt_br: Início da totalidade

# data.eclipse.totalEnd
source: Totality ends
de: Totalität endet
es: Acaba la totalidad
es_mx: Fin de la totalidad
fr: Fin de la totalité
it: Fine della totalità
ja: 皆既の終わり
nl: Totaliteit eindigt
pl: Koniec fazy całkowitej
pt_br: Fim da totalidade

# data.eclipse.umbralCaption
source: How much of the moon's diameter is inside the dark shadow at maximum, as a share of that diameter. Above one the whole moon is inside it. Below zero the moon misses the umbra altogether.
de: Wie viel vom Monddurchmesser im Maximum im Kernschatten liegt, als Anteil dieses Durchmessers. Über eins liegt der ganze Mond darin. Unter null verfehlt der Mond den Kernschatten ganz.
es: Cuánto del diámetro de la luna queda dentro de la umbra en el máximo, como fracción de ese diámetro. Por encima de uno, la luna entera está dentro. Por debajo de cero, la luna no llega a tocar la umbra.
es_mx: Cuánto del diámetro de la luna queda dentro de la sombra oscura en el máximo, como fracción de ese diámetro. Por encima de uno, toda la luna está dentro. Por debajo de cero, la luna no toca la umbra.
fr: La part du diamètre de la Lune qui se trouve dans l’ombre au maximum, rapportée à ce diamètre. Au-dessus de un, la Lune y est entièrement. Sous zéro, la Lune manque complètement l’ombre.
it: Quanta parte del diametro della Luna si trova dentro l'ombra scura al massimo, come frazione di quel diametro. Sopra uno la Luna è tutta dentro. Sotto zero la Luna manca del tutto l'ombra.
ja: 食甚時に本影に入る月の直径の割合を、その直径に対する比で表します。1を超えると月全体が本影の中にあり、0を下回ると月は本影にまったく入りません。
nl: Hoeveel van de maansdiameter bij het maximum in de kernschaduw ligt, als deel van die diameter. Boven één zit de hele maan erin. Onder nul mist de maan de umbra volledig.
pl: Jaka część średnicy Księżyca jest w cieniu właściwym w maksimum, wyrażona ułamkiem tej średnicy. Powyżej jeden cały Księżyc mieści się w środku. Poniżej zera Księżyc w ogóle nie trafia w cień właściwy.
pt_br: Quanto do diâmetro da lua está dentro da sombra escura no máximo, como fração desse diâmetro. Acima de um, a lua inteira está dentro dela. Abaixo de zero, a lua não encosta na umbra.

# data.eclipse.umbralMagnitude
source: Umbral magnitude
de: Kernschattenmagnitude
es: Magnitud umbral
es_mx: Magnitud umbral
fr: Magnitude de l’ombre
it: Magnitudine dell'ombra
ja: 本影食分
nl: Umbrale magnitude
pl: Wielkość cieniowa
pt_br: Magnitude umbral

# data.eclipse.waiting
source: The next eclipses will be searched for shortly.
de: Die nächsten Finsternisse werden gleich gesucht.
es: Los próximos eclipses se buscarán en breve.
es_mx: Los próximos eclipses se buscarán en breve.
fr: La recherche des prochaines éclipses va commencer.
it: Le prossime eclissi verranno cercate a breve.
ja: 次の食はまもなく探索されます。
nl: De volgende verduisteringen worden zo opgezocht.
pl: Najbliższe zaćmienia zostaną wkrótce wyszukane.
pt_br: Os próximos eclipses serão procurados em instantes.

# data.export.caption
source: A spreadsheet of every figure on this screen, and a picture of the day to send on.
de: Eine Tabelle mit jedem Wert auf diesem Bildschirm und ein Bild des Tages zum Weitergeben.
es: Una hoja de cálculo con todas las cifras de esta pantalla, y una imagen del día para enviar.
es_mx: Una hoja de cálculo con cada cifra de esta pantalla, y una imagen del día para compartir.
fr: Une feuille de calcul reprenant chaque valeur de cet écran, et une image de la journée à transmettre.
it: Un foglio di calcolo con ogni valore di questa schermata e un'immagine della giornata da inviare.
ja: この画面のすべての数値の表計算ファイルと、そのまま送れる一日の画像です。
nl: Een spreadsheet met elk cijfer op dit scherm, en een afbeelding van de dag om door te sturen.
pl: Arkusz ze wszystkimi wartościami z tego ekranu oraz obraz dnia do wysłania dalej.
pt_br: Uma planilha com todos os valores desta tela e uma imagem do dia para enviar.

# data.export.csvDetail
source: One row per figure, with a header row, the unit it is expressed in, and a note wherever a value is absent that says why.
de: Eine Zeile je Wert, mit einer Kopfzeile, der Einheit, in der er angegeben ist, und einer Notiz überall dort, wo ein Wert fehlt, die den Grund nennt.
es: Una fila por cifra, con fila de encabezado, la unidad en que se expresa y una nota allí donde falte un valor que explique por qué.
es_mx: Una fila por cifra, con una fila de encabezado, la unidad en que se expresa, y una nota donde falte un valor que dice por qué.
fr: Une ligne par valeur, avec une ligne d’en-tête, l’unité employée, et une note expliquant pourquoi partout où une valeur est absente.
it: Una riga per valore, con una riga di intestazione, l'unità in cui è espresso e, dove un valore manca, una nota che spiega perché.
ja: 1つの数値につき1行で、見出し行、その数値を表す単位、そして値がない場合はその理由を記した注記が付きます。
nl: Eén rij per cijfer, met een koprij, de eenheid waarin het is uitgedrukt, en bij elke ontbrekende waarde een notitie die zegt waarom.
pl: Jeden wiersz na wartość, z wierszem nagłówka, jednostką, w której jest wyrażona, i notatką wyjaśniającą, gdziekolwiek wartości brakuje, dlaczego jej nie ma.
pt_br: Uma linha por valor, com uma linha de cabeçalho, a unidade em que ele é expresso e, sempre que um valor faltar, uma nota dizendo por quê.

# data.export.csvHeading
source: Spreadsheet
de: Tabelle
es: Hoja de cálculo
es_mx: Hoja de cálculo
fr: Feuille de calcul
it: Foglio di calcolo
ja: 表計算ファイル
pl: Arkusz
pt_br: Planilha

# data.export.failed
source: This file could not be written on this device.
de: Diese Datei konnte auf diesem Gerät nicht geschrieben werden.
es: No se ha podido escribir este archivo en este dispositivo.
es_mx: No se pudo escribir este archivo en este dispositivo.
fr: Ce fichier n’a pas pu être écrit sur cet appareil.
it: Non è stato possibile scrivere questo file su questo dispositivo.
ja: この端末ではこのファイルを書き出せませんでした。
nl: Dit bestand kon op dit toestel niet worden weggeschreven.
pl: Nie udało się zapisać tego pliku na tym urządzeniu.
pt_br: Não foi possível gravar este arquivo neste dispositivo.

# data.export.imageDetail
source: The day's headline figures on the sky colour of its own solar noon.
de: Die wichtigsten Werte des Tages auf der Himmelsfarbe seines eigenen wahren Mittags.
es: Las cifras destacadas del día sobre el color del cielo de su propio mediodía solar.
es_mx: Las cifras principales del día sobre el color de cielo de su propio mediodía solar.
fr: Les valeurs principales de la journée sur la couleur du ciel de son propre midi solaire.
it: I valori principali della giornata sul colore del cielo del suo mezzogiorno solare.
ja: その日の主要な数値を、その日の太陽正午の空の色に重ねた画像です。
nl: De belangrijkste cijfers van de dag op de hemelkleur van de eigen zonnemiddag.
pl: Najważniejsze wartości dnia na kolorze nieba z jego południa słonecznego.
pt_br: Os valores principais do dia sobre a cor do céu do seu próprio meio-dia solar.

# data.export.imageHeading
source: Picture
de: Bild
es: Imagen
es_mx: Imagen
fr: Image
it: Immagine
ja: 画像
nl: Afbeelding
pl: Obraz
pt_br: Imagem

# data.export.open
source: Export this day
de: Diesen Tag exportieren
es: Exportar este día
es_mx: Exportar este día
fr: Exporter ce jour
it: Esporta questa giornata
ja: この日を書き出す
nl: Deze dag exporteren
pl: Eksportuj ten dzień
pt_br: Exportar este dia

# data.export.preparing
source: Preparing the file
de: Datei wird vorbereitet
es: Preparando el archivo
es_mx: Preparando el archivo
fr: Préparation du fichier
it: Preparazione del file
ja: ファイルを準備中
nl: Bestand voorbereiden
pl: Przygotowywanie pliku
pt_br: Preparando o arquivo

# data.export.shareCSV
source: Share the spreadsheet
de: Tabelle teilen
es: Compartir la hoja de cálculo
es_mx: Compartir la hoja de cálculo
fr: Partager la feuille de calcul
it: Condividi il foglio di calcolo
ja: 表計算ファイルを共有
nl: Spreadsheet delen
pl: Udostępnij arkusz
pt_br: Compartilhar a planilha

# data.export.shareImage
source: Share the picture
de: Bild teilen
es: Compartir la imagen
es_mx: Compartir la imagen
fr: Partager l’image
it: Condividi l'immagine
ja: 画像を共有
nl: Afbeelding delen
pl: Udostępnij obraz
pt_br: Compartilhar a imagem

# data.export.zoneExplanation
source: Every time in both files is written for %@, with its offset from Universal Time attached. The spreadsheet is in English with ISO 8601 timestamps and a full stop as the decimal separator, so that anyone can open it.
de: Jede Uhrzeit in beiden Dateien ist für %1$@ geschrieben, mit ihrem Versatz zur Weltzeit dabei. Die Tabelle ist auf Englisch, mit Zeitstempeln nach ISO 8601 und einem Punkt als Dezimaltrennzeichen, damit sie überall zu öffnen ist.
es: Todas las horas de ambos archivos se escriben para %1$@, con su desfase respecto al Tiempo Universal. La hoja de cálculo está en inglés, con marcas de tiempo ISO 8601 y punto como separador decimal, para que cualquiera pueda abrirla.
es_mx: Cada hora de los dos archivos se escribe para %1$@, con su diferencia respecto al Tiempo Universal. La hoja de cálculo va en inglés, con marcas de tiempo ISO 8601 y punto como separador decimal, para que cualquiera pueda abrirla.
fr: Chaque heure des deux fichiers est écrite pour %1$@, avec son décalage par rapport au Temps universel. La feuille de calcul est en anglais, avec des horodatages ISO 8601 et un point comme séparateur décimal, afin que tout le monde puisse l’ouvrir.
it: Ogni orario nei due file è scritto per %1$@, con accanto lo scarto dal Tempo universale. Il foglio di calcolo è in inglese, con marche temporali ISO 8601 e il punto come separatore decimale, così chiunque può aprirlo.
ja: 両方のファイルの時刻はすべて %1$@ で書かれ、世界時からのオフセットが添えられます。表計算ファイルは誰でも開けるよう、英語、ISO 8601 のタイムスタンプ、小数点はピリオドで書き出されます。
nl: Elke tijd in beide bestanden is genoteerd voor %1$@, met de afwijking ten opzichte van de universele tijd erbij. De spreadsheet is in het Engels, met tijdstempels volgens ISO 8601 en een punt als decimaalteken, zodat iedereen hem kan openen.
pl: Wszystkie godziny w obu plikach zapisano dla strefy %1$@, wraz z jej przesunięciem względem czasu uniwersalnego. Arkusz jest po angielsku, ze znacznikami czasu ISO 8601 i kropką jako separatorem dziesiętnym, aby każdy mógł go otworzyć.
pt_br: Todos os horários dos dois arquivos são escritos para %1$@, acompanhados do deslocamento em relação ao Tempo Universal. A planilha está em inglês, com marcas de tempo ISO 8601 e ponto como separador decimal, para que qualquer pessoa consiga abri-la.

# data.export.zoneHeading
source: Times and format
de: Zeiten und Format
es: Horas y formato
es_mx: Horas y formato
fr: Heures et format
it: Orari e formato
ja: 時刻と形式
nl: Tijden en opmaak
pl: Godziny i format
pt_br: Horários e formato

# data.footer.offline
source: Every figure here is computed on this device from the selected place and date. Nothing on this screen needs a network.
de: Jeder Wert hier wird auf diesem Gerät aus dem gewählten Ort und Datum berechnet. Nichts auf diesem Bildschirm braucht ein Netz.
es: Todas las cifras de aquí se calculan en este dispositivo a partir del lugar y la fecha seleccionados. Nada de esta pantalla necesita red.
es_mx: Cada cifra de aquí se calcula en este dispositivo a partir del lugar y la fecha seleccionados. Nada de esta pantalla necesita red.
fr: Chaque valeur ici est calculée sur cet appareil à partir du lieu et de la date sélectionnés. Rien sur cet écran n’a besoin d’un réseau.
it: Ogni valore qui è calcolato su questo dispositivo a partire dal luogo e dalla data selezionati. Niente in questa schermata ha bisogno della rete.
ja: ここのすべての数値は、選択した地点と日付から端末上で計算されます。この画面にネットワークは不要です。
nl: Elk cijfer hier wordt op dit toestel berekend uit de gekozen plaats en datum. Niets op dit scherm heeft een netwerk nodig.
pl: Każda wartość tutaj jest obliczana na tym urządzeniu z wybranego miejsca i daty. Nic na tym ekranie nie potrzebuje sieci.
pt_br: Todos os valores daqui são calculados neste dispositivo a partir do local e da data selecionados. Nada nesta tela precisa de rede.

# data.format.degrees
source: %@ degrees
de: %1$@ Grad
es: %1$@ grados
es_mx: %1$@ grados
fr: %1$@ degrés
it: %1$@ gradi
ja: %1$@度
nl: %1$@ graden
pl: w stopniach: %1$@
pt_br: %1$@ graus

# data.format.longer
source: %@ longer
de: %1$@ länger
es: %1$@ más
es_mx: %1$@ más
fr: %1$@ de plus
it: %1$@ in più
ja: %1$@長い
nl: %1$@ langer
pl: %1$@ dłużej
pt_br: %1$@ a mais

# data.format.range
source: %@ to %@
de: %1$@ bis %2$@
es: %1$@ a %2$@
es_mx: %1$@ a %2$@
fr: %1$@ à %2$@
it: da %1$@ a %2$@
ja: %1$@ から %2$@
nl: %1$@ tot %2$@
pl: od %1$@ do %2$@
pt_br: %1$@ às %2$@

# data.format.shorter
source: %@ shorter
de: %1$@ kürzer
es: %1$@ menos
es_mx: %1$@ menos
fr: %1$@ de moins
it: %1$@ in meno
ja: %1$@短い
nl: %1$@ korter
pl: %1$@ krócej
pt_br: %1$@ a menos

# data.format.unchanged
source: Unchanged
de: Unverändert
es: Sin cambios
es_mx: Sin cambio
fr: Inchangé
it: Invariato
ja: 変化なし
nl: Onveranderd
pl: Bez zmian
pt_br: Sem mudança

# data.golden.caption
source: Golden is the sun between four degrees below and six degrees above the horizon. Blue is between six and four degrees below it. Neither is an hour.
de: Golden ist die Sonne zwischen vier Grad unter und sechs Grad über dem Horizont. Blau ist sie zwischen sechs und vier Grad darunter. Keine von beiden dauert eine Stunde.
es: La hora dorada es el sol entre cuatro grados por debajo y seis grados por encima del horizonte. La azul, entre seis y cuatro grados por debajo. Ninguna dura una hora.
es_mx: La dorada es el sol entre cuatro grados bajo el horizonte y seis grados sobre él. La azul es entre seis y cuatro grados bajo él. Ninguna dura una hora.
fr: L’heure dorée, c’est le Soleil entre quatre degrés sous l’horizon et six degrés au-dessus. L’heure bleue, c’est entre six et quatre degrés sous l’horizon. Ni l’une ni l’autre ne dure une heure.
it: L'ora d'oro è il Sole tra quattro gradi sotto e sei gradi sopra l'orizzonte. L'ora blu è tra sei e quattro gradi sotto. Nessuna delle due dura un'ora.
ja: ゴールデンアワーは太陽が地平線の下4度から上6度にある間です。ブルーアワーは地平線の下6度から4度の間です。どちらも1時間ではありません。
nl: Goud is de zon tussen vier graden onder en zes graden boven de horizon. Blauw is tussen zes en vier graden eronder. Geen van beide duurt een uur.
pl: Złota godzina to Słońce między czterema stopniami pod horyzontem a sześcioma nad nim. Niebieska to między sześcioma a czterema stopniami pod horyzontem. Żadna z nich nie trwa godziny.
pt_br: A dourada é o sol entre quatro graus abaixo e seis graus acima do horizonte. A azul é entre seis e quatro graus abaixo dele. Nenhuma das duas dura uma hora.

# data.golden.eveningBlue
source: Evening blue hour
de: Blaue Stunde abends
es: Hora azul de la tarde
es_mx: Hora azul vespertina
fr: Heure bleue du soir
it: Ora blu della sera
ja: 夕のブルーアワー
nl: Blauwe uur avond
pl: Wieczorna niebieska godzina
pt_br: Hora azul da tarde

# data.golden.eveningGolden
source: Evening golden hour
de: Goldene Stunde abends
es: Hora dorada de la tarde
es_mx: Hora dorada vespertina
fr: Heure dorée du soir
it: Ora d'oro della sera
ja: 夕のゴールデンアワー
nl: Gouden uur avond
pl: Wieczorna złota godzina
pt_br: Hora dourada da tarde

# data.golden.lasts
source: Lasts %@
de: Dauert %1$@
es: Dura %1$@
es_mx: Dura %1$@
fr: Dure %1$@
it: Dura %1$@
ja: 継続 %1$@
nl: Duurt %1$@
pl: Trwa %1$@
pt_br: Dura %1$@

# data.golden.morningBlue
source: Morning blue hour
de: Blaue Stunde morgens
es: Hora azul de la mañana
es_mx: Hora azul matutina
fr: Heure bleue du matin
it: Ora blu del mattino
ja: 朝のブルーアワー
nl: Blauwe uur ochtend
pl: Poranna niebieska godzina
pt_br: Hora azul da manhã

# data.golden.morningGolden
source: Morning golden hour
de: Goldene Stunde morgens
es: Hora dorada de la mañana
es_mx: Hora dorada matutina
fr: Heure dorée du matin
it: Ora d'oro del mattino
ja: 朝のゴールデンアワー
nl: Gouden uur ochtend
pl: Poranna złota godzina
pt_br: Hora dourada da manhã
